Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2014/4_barekraftig_reindrift.pdf.tmx
Source language: nob
Languages: sme

source: Riksrevisjonens anbefalinger var også i tråd med merknadene, og som nevnt har departement og Storting fulgt opp saken i tråd med det revisjonen har lagt opp til.
sme: Riikarevišuvnna ávžžuhusat ledje mearkkašumiid mielde ja nugo namuhuvvon, de leaba departemeanta ja Stuoradiggi čuovvolan ášši nugo revišuvdna lea ávžžuhan.

source: Mine kommentarer til Riksrevisjonens vurdering og myndighetenes oppfølging er flersidig.
sme: Mu kommentárat Riikkarevišuvnna árvvoštallamii ja eiseválddiid čuovvoleapmái lea máŋggabealat.

source: Det er ingen tvil om at revisjonens faktiske beskrivelse av beiteforhold og driftsøkonomi er korrekt.
sme: Ii leat gal oba eahpádus ge revišuvnna duohta čilgehus guohtondilálašvuođa ja doaibmaekonomiija birra lea duohta.

source: Det er selvsagt også meget uheldig at myndighetene ikke har klart å følge opp sine egne vedtak, og at man ikke har vedtatt øvre reintall for de mest sårbare områdene, vinterbeitene.
sme: Diehttelas ii leat veahá ge buorre go eiseválddit eai leat nagodan čuovvolit iežaset mearrádusaid, ja eaige leat mearridan alimus boazologu daidda eanemus hearkkimus guovlluide, dálveorohagaide.

source: Her stopper imidlertid også min enighet.
sme: Dasa bisána ge mu ovttaoaivilvuohta.

source: Jeg vil hevde både at (1) Riksrevisjonens vurderinger og tilrådinger er inkonsistente, og at (2) både revisjonens tilrådinger og oppfølgingen fra sentralmyndighetene er påfallende gjennomsyret av en instrumentalistisk mål-middel-tenkning.
sme: Viidásit oaivvildan ahte sihke (1) Riikarevišuvnna árvvoštallamat ja ávžžuhusat eai leat logihkalaččat ákkastallon ja (2) ahte sihke revišuvnna ávžžuhusat ja guovddášeiseválddiid čuovvoleapmi lea čielgasit báinnahallon instrumeantalaš mihtuin – gaskageardán jurddašemiin.

source: Jeg skal kommentere dette nærmere.
sme: Dán áiggun lagabui čilget.

source: Riksrevisjonen er for det første inkonsistent når man (a) kritiserer myndighetene for ikke å ha operasjonalisert delmålene om økonomisk og kulturell bærekraft og dermed mangler nødvendig styringsinformasjon, samtidig som man (b) tilrår mer effektiv styring og legger mer styrke i gjennomføringen av vedtak.
sme: Vuosttažettiin ii leat Riikarevišuvdna logihkalaččat ákkastallan go (a) cuiggoda eiseválddiid go eai leat doaimmahan oassemihtuid ekonomalaš ja kultuvrralaš ceavzilvuođa ektui ja nu maid váilot dárbbašlaš stivrejumi dieđut seammás go (b) ávžžuha eambbo beaktilis stivrema ja deattuha buorebut čađahit mearrádusaid.

source: Hvordan skal dette forstås?
sme: Movt dán galgá ipmirdit?

source: Dersom målet om økologisk bærekraft er fullstendig overordnet målene om økonomisk og kulturell bærekraft, hvorfor er det da så viktig med styringsinformasjon i forhold til disse kriteriene?
sme: Jus ekologalaš ceavzilvuohta boahtá ovdalii go ekonomalaš ja kultuvrralaš ceavzilvuohta, manne de lea nu dehálaš stivrejumi dieđuin daid eavttuid ektui?

source: For det andre er det påfallende at Riksrevisjonen legger opp til, og at departement og Storting uten videre legger til grunn, et skifte til ensidig ovenfra-og-ned-styring (command and control): «I henhold til reindriftsloven skal reinbeitedistriktene gjennom bruksregler avklare beitebruk og fastsette øvre reintall.
sme: Nubbi lea áibbas čielggas ahte Riikarevišuvdna, ja nu maid departemeanta ja Stuoradiggi, almma makkárge vuođuštusa, rievdadit stivrema ovttabeallásaš stivremin, mas geahččá badjin vulos (command and control): «Boazodoallolága ektui galget orohagat doaibmanjuolggadusaid boktet čielggadit guođoheami ja mearridit alimus boazologu.

source: Bruksregler er en forutsetning for å nå målet om en økologisk bærekraftig reindrift.
sme: Doaibmanjuolggadus lea eaktu mainna olaha ekologalaš ceavzilis boazodoalu mihtu.

source: Til tross for at det har hastet med å få vedtatt bruksregler med øvre reintall for å kunne regulere reintallet til et økologisk bærekraftig nivå, har prosessen tatt fire og et halvt år.
sme: Vaikko lea ge leamaš hoahppu oažžut mearriduvvot doaibmanjuolggadusaid, main lea alimus boazolohku mearriduvvon, de lea proseassa ádjánan njeallje ja bealle jagi.

source: Etter Riksrevisjonens vurderinger er dette for lang tid» (Riksrevisjonen 2012:9).
sme: Riikarevišuvnna árvvoštallama mielde lea dat beare guhkes áigi» (Riikarevišuvdna 2012:9).

source: Myndighetene er altså utålmodige fordi prosessene som går mellom reindrifta og reindriftsmyndighetene, går for sakte.
sme: Eiseválddiid eai leat gierdevaččat go proseassat gaskal boazodoalu ja boazodoalloeiseválddiid manná nu njozet.

source: Dette er ikke nytt.
sme: Diet ii leat ođas.

source: Det var også et gjennomgående tema i stortingsdebatten om reindriftsloven, og en gjentakelse av tidligere stortingsdebatter helt fra 1980-tallet (Gundersen og Riseth 2013).
sme: Diet lea čađa gaskka leamaš fáddán Stuoradiggedigaštallamiin boazodoallolága ektui, ja juoga mii geardduhuvvo ovdalaš Stuoradiggedigaštallamiin 1980-logu rájes (Gundersen og Riseth 2013).

source: Det kan virke som om grunnen til at man bestemmer seg nå, er at man har større tiltro til tvangshjemlene i den nye loven enn i 1978-loven.
sme: Orru dego dál lea eambbo jáhkku daidda bággoláhkavuođuide dan ođđa lágas go 1978-lágas, go dál mearridit ná.

source: Sett i et bredere perspektiv er det ikke utypisk at sentralmyndigheter er preget av styring ovenfra og ned, men det påfallende er at når de samme sentralmyndighetene siden 1980-tallet har mislyktes med å vedta og gjennomføre styring ovenfra og ned, og så, i 2007, har vedtatt en ny reindriftslov som gir økt myndighet til reindrifta selv gjennom distrikter og siidaer, så har myndighetene ikke tålmodighet til å la de nye institusjonene komme ordentlig i virksomhet før de må gripe inn og overstyre hele prosessen.
sme: Go viidábut geahččá, de ii leat nu imaš go guovddášeiseválddit leat báinnahallan stivrenvuohkái mas badjin geahččá vulos, muhto lea mearkkašahtti go leat dat seamma guovddášeiseválddit mat eai leat lihkostuvvan 1980-logu rájes mearridit ja čađahit stivrema badjin vulos, ja go de 2007 leat mearridan ođđa lága, mii addá boazodollui alcces eambbo fámu orohagaid ja siiddaid bokte, de ii leat eiseválddiin gierdevašvuohta diktit daid ođđa ásahusaid bures boahtit johtui, ovdal go de báhkkegohtet sisa ja stivregohtet olles proseassa.

source: Retorisk kan man spørre: Hva er fire og et halvt år mot over 30 år uten positive resultater?
sme: Retoralaččat sáhttá jearrat: Mii lea njeallje ja bealle jagi positiivvalaš bohtosiid haga 30 jagi ektui?

source: Selv om det står et samstemmig Storting bak dette, er jeg bekymret for hvordan myndighetenes nye styringsforsøk vil virke inn på problemløsningen.
sme: Vaikko leage ovttajienalaš Stuoradiggi duogábealde dán, de fuolastuvan dasa movt eiseválddiid stivrengeahččaleapmi váikkuha váttisvuođaid čoavdimii.

source: I verste fall kan det bidra til både å forkludre og utsette den.
sme: Sáhttá vel váikkuhit dasa ahte moive ja maŋida dan.

source: Dette fordi forholdsmessig reduksjon (med, om nødvendig, tvangsmessig gjennomføring) klart vil ramme unge (med lite rein) og andre som har tilpasset seg gjennom å redusere, mest, mens de store nok en gang kommer relativt best ut.
sme: Dan doaivvun go heivehuvvon unnideapmi (bákkuin čađahuvvo, jus lea dárbu) čielgasit čuohcá nuoraide (geain leat unnán bohccot) ja earáide geat juo leat unnidan ealuideaset, seammás go “stuorámusaide” boahtá leat buorrin.

source: Med andre ord, det er mye som tyder på at tiltakene vil ha liten legitimitet i næringa, og at de heller vil bidra til å skjerpe interne konflikter enn å løse dem.
sme: Eará sániiguin dadjat, de orru čielggas ahte doaibmabijuin lea unnán legitimitehta ealáhussii, ja dat baicca čuohcá siskkáldas riidduide, iige čoavdde daid.

source: Det viktigste er kanskje at det vil hjelpe lite å redusere reintallet umiddelbart dersom man ikke klarer å etablere stabile løsninger som hindrer reintallet i å vokse på nytt.
sme: Mávssoleamos lea várra dat ahte ii ávkkut unnidit boazologu dakkaviđe, jus eai nagot ásahit stargadis čovdosiid, mii hehtte boazologu lassánit fas ođđasit.

source: Det vil forutsette et minimum av intern enighet mellom de berørte reineiere.
sme: Dat eaktudivčče unnimusat siskkáldas ovttaoaivilvuođa daidda guoski boazoeaiggádiidda.

source: For øvrig er det all grunn til å forvente at med det høye beitepresset som det er nå, så vil naturen selv, før eller siden, sørge for reduksjonen, slik det skjedde på 1990-tallet.
sme: Muđui jahkán sáhttá vuordit juo dainna guohtondeattuin mii dál lea, ahte luondu ieš stivregoahtá, muhtumin goit, ja unnidišgoahtá ealuid, nugo dáhpáhuvai 1990-logus.

source: Både av dyrevernmessige og økonomiske hensyn bør de aktuelle reineierne selvsagt ta ansvaret for å slakte før dette skjer.
sme: Sihke elliidsuodjaleami ja ekonomalačča hárrái, de berrejit dieđusge dat guoskevaš boazoeaiggádat ieža váldit ovddasvástádusa njuovvat ovdal go nu dáhpáhuvvá.

source: Vi kan likevel konstatere at så langt har ikke reineierne i Kautokeino og Karasjok, eller tilstrekkelig mange av dem, klart, eller ønsket, å samarbeide slik at de vedlikeholder næringas bærekraft.
sme: Sáhttit goitge maid dadjat ahte dássážii eai leat boazoeaiggádat Guovdageainnus ja Kárášjogas, dahje eai leat doarvái sis, geat leat nagodan ja háliidan ovttasbargat, vai doalahit ealáhusa ceavzilvuođa.

source: Selv om det høye reintallet er et betydelig problem, vil jeg peke på at myndighetene ser bort fra en av de viktigste lærdommene fra fellesressursforskninga: Vellykket ressursforvaltning avhenger av at ressursbrukerne selv, i dette tilfellet reindriftssamene, får ansvaret for å løse sine egne problemer.
sme: Vaikko dat alla boazolohku lea čielga váttisvuođa, de áiggun cuiggodit eiseválddiid go eai beroš dain mávssoleamos oahpuin oktasašresursadutkamis: Lihkostuvvan resursahálddašeapmi eaktuda ahte resursageavaheaddjit ieža, dán oktavuođas boazodoallit, ožžot ovddasvástádusa čoavdit iežaset váttisvuođaid.

source: Som nevnt var dette også en hovedintensjon med den nye loven.
sme: Nugo maid namuhuvvon, de lei dát maid okta váldoáigumušain dan ođđa lágas.

source: Fellesressursforskninga (se tekstboks 1) slår altså fast at det må bygges opp institusjonelle systemer hvor ressursbrukerne selv har kontrollen over regler og konfliktløsningsmekanismer.
sme: Oktasašresursadutkamis (geahča teakstaboksa 1) boahtá ovdán ahte ferte huksejuvvot ásahuslaš vuogádagat, gos resursageavaheaddjit ieža stivrejit njuolggadusaid ja gos ieža sáhttet čoavdit riidduid.

source: Det er slike systemer som blir robuste og kan fungere over mange generasjoner (Ostrom 1990).
sme: Dat leat dakkár vuogádagat mat šaddet stargadat ja sáhttet doaibmat máŋggaid buolvvaid (Ostrom 1990).

source: Det er tydelig at det for Kautokeino og Karasjok er betydelig ubalanse i samspillet mellom produksjonssystemet og det institusjonelle systemet (se figur 1).
sme: Lea čielggas ahte leaba Guovdageaidnu ja Kárášjohka gos ii leat balansa ovttasbarggus gaskal buvttadanvuogádaga ja dan ásahuslašvuogádaga (geahča govus 1).

source: Det er behov for å styrke den institusjonelle endringskapasiteten.
sme: Lea dárbu nannet dan ásahuslaš rievdadankapasitehta.

source: Jeg oppfatter arbeidet med reindriftsloven av 2007 som grunnleggende i så måte.
sme: Oainnán 2007 boazodoallolága bargu lei hui vuđolaš dan ektui.

source: 4.5. Oppsummering og konklusjon
sme: 4.5. Čoahkkáigeassu ja konklušuvdna

source: Innledningsvis pekte jeg på at bærekraft er et meget aktuelt tema ut fra både internasjonal miljøpolitikk og fordi begrepet har spilt en vesentlig rolle i debatten om reindriftspolitikken i over 20 år.
sme: Álggus čujuhin ahte ceavzilvuohta lea hui áigeguovdilis fáddá sihke gaskariikkalaš biraspolitihkas ja ahte das lea leamaš hui dehálaš rolla boazodoallopolitihka digaštallamiin juo badjel 20 jagi.

source: Jeg understreket også at sett i historisk lys er det ingen selvfølge å ha bærekraft som målsetting i reindriftspolitikken.
sme: Deattuhin maid ahte historjjálaččat ii leat ceavzilvuođa mihttu leamaš diehttelassan boazodoallopolitihkas.

source: Reindriftsloven av 2007 legger til grunn at reindrifta skal være både økologisk, økonomisk og kulturelt bærekraftig.
sme: 2007 Boazodoalloláhka vuođuštuvvo dan ala ahte boazodoallo galgá leat sihke ekologalaš, ekonomalaš ja kultuvrralaš ceavzil.

source: Jeg har pekt på at for å kunne vurdere om disse intensjonene faktisk blir virkeliggjort, må man svare både på hvilke faktorer som påvirker bærekrafta, og hvordan de virker sammen.
sme: Lean čujuhan ahte jus galgá sáhttit veardidit jus dát áigumušat duođas duohtandahkkojit, de ferte sáhttit vástidit makkár fáktorat váikkuhit ceavzilvuhtii ja movt dat doibmet ovttas.

source: Vi må også være i stand til å vurdere eller måle hvor god bærekrafta er, eller hvordan den utvikler seg.
sme: Mii fertet maid sáhttit veardidit ja mihtidit man buorre ceavzilvuohta lea, dahje movt dat ovdána.

source: På et overordnet plan har jeg tatt utgangspunkt i et egenutviklet rammeverk basert på en tilnærming fra fellesressursforskninga.
sme: Bajit plána ektui lea mu vuolggasadji iežan ráhkaduvvon rámmavuogádat, mii lea heivehuvvon oktasašresursadutkama lahkoneapmin.

source: Dette legger til grunn at samspillet mellom produksjonssystemet og det institusjonelle systemet vil være avgjørende for bærekrafta.
sme: Dat lea vuođđun oktavuhtii gaskal buvttadanvuogádaga ja ásahuslašvuogádaga, mii boahtá leat ceavzilvuođa mearrideaddjin.

source: Jeg har videre trukket fram de såkalte designprinsippene for robuste fellesressursinstitusjoner og sagt at de bør være retningsgivende for hvordan sosialøkologiske systemer som er basert på fellesressurser, kan forvaltes på en bærekraftig måte.
sme: Dasto lean váldán mielde daid nu gohčoduvvon nanu oktasašresursaásahusaid hábmenprinsihpaid ja lohkan ahte dat berrejit leat ráđđeaddin dasa movt ceavzilvuođa vugiin sáhttá hálddašit sosiálaekologalaš vuogádagaid, mat leat heivehuvvon oktasašresurssaide.

source: 4.5.1 Bærekraft i flere dimensjoner
sme: 4.5.1 Ceavzilvuohta máŋgga dimenšuvnnas

source: Reindriftsloven av 2007 utdyper ikke nærmere hva man legger i de ulike bærekraftbegrepene, og hva som er sammenhengen mellom dem.
sme: 2007 Boazodoalloláhka ii čilge dađi eambbo maid dat iešguđetlágan ceavzilvuođa doahpagat mearkkašit ja makkár oktavuohta dain lea.

source: Som nevnt foran må økologisk bærekraft være grunnleggende for ei naturressursbasert næring.
sme: Nugo namuhuvvon, de ferte ekologalaš ceavzilvuohta leat vuođđun luondduresursa ealáhusas.

source: Den økologiske bærekrafta dreier seg derfor om å ta best mulig vare på naturgrunnlaget.
sme: Ekologalaš ceavzilvuohta lea danne dakkár movt buoremus lági mielde váldá vára luondduvuođus.

source: Økonomi defineres ofte som husholdering med knappe ressurser.
sme: Ekonomiija meroštallo dávjá báikedollui mas leat vátna resurssat.

source: Den kulturelle bærekrafta viser i tillegg til reindriftsloven også til grunnlovens § 110a, til folkeretten og til Norges forpliktelse overfor samene som urfolk.
sme: Dat kultuvrralaš ceavzilvuohta čujuhuvvo lassin boazodoalloláhkii, maiddái §110a vuođđoláhkii, álbmotriektái ja Norgga geatnegasvuhtii sápmelaččaid ektui nugo eamiálbmogiin.

source: Foreløpig er økologisk bærekraftig operasjonalisert bare gjennom at LMD har etablert indikatorer for økologisk bærekraftig reintall (2008).
sme: Dássážii lea dušše ekologalaš ceavzilvuohta maid EBD lea doaimmahan, go lea ásahan indikáhtoriid ekologalaš ceavzilis boazolohkui (2008).

source: Det kan være grunn til å peke på at disse kriteriene ikke inkluderer verken reindriftas bidrag til biologisk mangfold eller hvordan ytre trusler mot reindrifta, som tap av beiteland, påvirker bærekrafta.
sme: Sáhttá leat ágga cuiggodit daid eavttuid, movt dat váikkuhit ceavzilvuhtii, go dat eai fátmmas boazodoalu iežas oasi biologalaš máŋggabealatvuhtii dahje olgguldas áitagiid, mat bohtet boazodoalu vuostá, nugo guohtoneatnamiid massin.

source: Ivaretakelse av ressursgrunnlaget i en videre forstand enn gjennom beitebelegget omfattes med andre ord ikke av kriteriene.
sme: Movt seailluhit luondduvuođu viidáseabbo eará go guohtuma ektui, dan birra ii leat mihkkege eavttuin.

source: Reindriftas produksjonsteori (Lenvik 1989, Kosmo og Lenvik 1985) etablerer en forbindelse mellom økologi og økonomi.
sme: Boazodoalu buvttadanteoriija (Lenvik 1989, Kosmo ja Lenvik 1985) ráhkada gaskavuođa gaskal ekologiija ja ekonomiija.

source: De etablerte bærekraftkriteriene bygger på første trinn i denne teorien, optimalisering av beitebelegget.
sme: Dat ásahuvvon ceavzilvuođaeavttut huksejit vuosttaš oasi dán teoriijas; optimaliseret guohtuma.

source: Det andre trinnet, optimalisering av flokkstrukturen, er et element i den økonomiske bærekrafta, i form av produktivitet.
sme: Nubbi oassi lea optimaliseret eallostruktuvrra, mii lea oassi dan ekonomalaš ceavzilvuođas, buvttadeami dáfus.

source: Andre viktige elementer i den økonomiske bærekrafta må være taps- og kostnadsnivå, men man må også ta hensyn til andre økonomiske faktorer.
sme: Eará mávssolaš oasit ekonomalaš ceavzilvuođas fertejit leat vahát- ja gollodásit, muhto ferte maid vuhtii váldit eará ekonomalaš fáktoriid.

source: Den kulturelle bærekrafta dreier seg om reindriftas verdi utover det at den produserer reinprodukter til eget forbruk og varer som kan omsettes med fortjeneste på et marked.
sme: Kultuvrralaš ceavzilvuohta lea boazodoalu árvvuin eará go dat ahte buvttadit bohcco buktagiid iežaset atnui ja gálvvuid maid sáhttá vuovdit ja dinet márkaniin.

source: Den må som nevnt omfatte tilknytning til samiske tradisjoner og lokale fjellbygdtradisjoner, respekt for, og verdsetting av, reindriftssamenes nedarvede kunnskaper og problemløsningsstrategier, samt opprettholdelse av reindrifta i et omfang som gir grunnlag for levende samiske lokalsamfunn.
sme: Dat fertejit leat, nugo namuhuvvon, čatnasit sámi árbevieruide ja báikkálaš várregiliárbevieruide. De berre gudnejahttit ja árvvus atnit boazosápmelaččaid árbedieđuid ja strategiijaid movt čoavdit váttisvuođaid, seammás go doalaha boazodoalu dakkár dásis, mas lea vuođđu ealli sámi báikkálašservodahkii.

source: Det er foreløpig heller ikke drøftet politisk hvilken balanse det skal være mellom disse dimensjonene.
sme: Dássážii ii leat politihkalaččat guorahallon makkár balánsa galgá leat gaskal daid ipmárdusaid.

source: Reindrifta kan for eksempel være økologisk bærekraftig og ha et lite antall enheter som er økonomisk bærekraftige, mens den kulturelle bærekrafta kan være lav fordi man tar for lite hensyn til nedarvede tradisjoner, eller at reindriftsbefolkningen blir for liten eller tilknytningen til det samiske samfunnet blir for svak.
sme: Boazoealáhus sáhttá ovdamearkka dihte leat ekologalaš ceavzil, mas leat unnán ovttadagat mat leat ekonomalaš ceavzilat, seammás go kultuvrralaš ceavzilvuohta sáhttá leat rašši, danne go ii vuhtiiváldde árbejuvvon árbevieruid, dahje ahte boazodoalloálbmot lea nu unni dahje leat heajos čanastagat sámi servodahkii.

source: 4.5.2 Vurdering
sme: 4.5.2 Árvvoštallan

source: Sett i større sammenheng er reindriftas naturgrunnlag truet av naturinngrep som representerer fragmentering av både beiteland og driftsområder, og forstyrrelse både under beiting og driftsoperasjoner.
sme: Go geahččá stuorit oktavuođaide, de áitet luonddu sisabahkkemat boazodoalu luondduvuođu, mii fas biđge sihke guohtoneatnamiid ja doaibmaguovlluid, ja muosehuhttá sihke bohccuid guođudettiin ja doaimmahettiin ealáhusa.

source: Ikke minst gjennom nordområdepolitikken og myndighetenes satsing på gruvedrift er det grunn til å forvente et tiltakende arealpress mot reindriftas naturgrunnlag framover.
sme: Earret eará davviguovlluidpolitihkain ja eiseválddiid áŋgiruššan ruvkedoaimmaide lea ágga vuordit ahte boazodoalu guohtoneatnamiidda lassánit sisabahkkemat.

source: Dette rammer all reindrift i Norge.
sme: Diet čuohcá olles boazoealáhussii Norggas.

source: I denne forbindelsen anser jeg det som bekymringsfullt at myndighetene har avviklet områdestyrene.
sme: Dien oktavuođas fuolastuvan go eiseválddit leat heaittihan guovllustivrraid.

source: Næringa mangler nå et regionalt politisk sektororgan.
sme: Ealáhusas váilu dál guovllu politihkalaš sektororgána.

source: Forbindelsen både til fylkeskommunen og Sametinget er dermed tydelig svekket (Riseth 2014).
sme: Oktavuohta sihke fylkkasuohkanii ja Sámediggái lea čielgasit hedjonan (Riseth 2014).

source: De pågående klimaendringene skaper mange utfordringer for reindrifta (Riseth mfl. 2009), ikke minst kan skogsutbredelsen på områder som Finnmarksvidda bidra til betydelig reduksjon av vinterbeitekapasiteten (Karlsen mfl. 2012).
sme: Klimárievdamat, mat dál dáhpáhuvvet, dagahit hástalusaid boazoealáhussii (Riseth ja earát 2009), earret eará sáhttá guovlluid vuovdiluvvan, nugo Finnmárkku duoddaris, dagahit ahte guohtoneanakapasitehta unnu (Karlsen ja earát 2012).

source: På barmarksområdene vil reindrifta selv være en viktig bidragsyter til å holde tilgroinga i sjakk gjennom å opprettholde et tilstrekkelig beitepress.
sme: Bievlaeatnamiin lea boazodoallu ieš mii veahkeha ollu, vai ii vuovdiluva nu bahul, go doalaha doarvái guohtondeattu.

source: Den Herder mfl. (2004) viste at en reintetthet høyere enn 3–4 rein/km holder tilbake vierkratt i Nord-Finland.
sme: Den Herder ja earát (2004) duođaštedje ahte doppe gos leat eambbo go 3-4 bohcco juohke km, doppe ii vuovdiluvvan nu bahul Davvi-Suomas.

source: Denne studien var utført på områder med fattig vegetasjon.
sme: Diet dutkan čađahuvvui guovlluin gos lei unnán šaddogeardi, nugo čearuin.

source: På rikere berggrunn vil en kunne ha betydelig større reintall (Olofsson &amp; Oksanen 2005, Riseth &amp; Oksanen 2007, Tømmervik mfl. 2010) før det biologiske mangfoldet reduseres.
sme: Doppe gos lea buoret šaddogeardi, doppe sáhttet leat arvat eambbo bohccot (Olofsson &amp; Oksanen 2005, Riseth &amp; Oksanen 2007, Tømmervik ja earát. 2010) ovdal go biologalaš valljivuohta njiedjá.

source: Samtidig er reinbeiting av et visst omfang viktig for at mange sårbare fjellplanter skal overleve (Olofsson &amp; Oksanen 2005).
sme: Seammás go boazoguohtun vissis mearis lea mávssolaš, vai ollu hearkkes duottaršattut cevzet (Olofsson &amp; Oksanen 2005).

source: Med tanke på de overordnede truslene som jeg har skissert ovenfor, er reindriftas overbeiting av lavbeitene i Karasjok og Kautokeino et begrenset problem.
sme: Daid bajit áitagiid ektui, nugo lean čilgen ovdalis, de lea jeageleatnamiid guorban ráddjejuvvon váttisvuohta boazodoalus Kárášjogas ja Guovdageainnus.

source: Det er også grunn til å minne om det uventet positive resultatet fra overvåkingsprogrammet for disse lavbeitene: Gjenveksten var langt raskere enn tidligere studier tilsa (Tømmervik mfl. 2012).
sme: Lea maid dehálaš muitit daid vuordemeahttumis positiivvalaš bohtosiid maid gozihanprográmma dagai dáin jeageleatnamiin: Ođđasit šaddan dáhpáhuvai mihá jođáneabbo go ovdalaš dutkamat dadje (Tømmervik ja earát 2012).

source: Likevel er det grunn til å understreke at store deler av reindrifta i Karasjok og Kautokeino verken er økologisk eller økonomisk bærekraftig.
sme: Goitge lea ágga deattuhit ahte stuora oassi Kárášjoga ja Guovdageainnu boazodoalus ii leat ekologalaš dahje ekonomalaš ceavzil.

source: De sterkt reduserte lavbeitene fører også (som i Finland) til økende tilleggsforing, bl.a. med silo, som også har fått medieoppslag som et begynnende miljøproblem.
sme: Guorban jeageleatnamat dagahit (nugo Suomas) ahte lassibiebman lea lassánan earret eará suinniiguin, mii media bokte lea beaggán ahte lea šaddagoahtán birasváttisvuohtan.
